[
  {
    "title": "Kolaborasi",
    "description": "Karya terbaru dari seniman @darbotz kini menjadi motif resmi jersey Timnas Indonesia 2025.\nMotif tersebut bukan sekadar desain—melainkan simbol. Elemen monster khas Darbotz diubah menjadi taring yang menggambarkan ketajaman, kekuatan, dan keberanian. Ini merupakan lambang kekuatan yang mencerminkan semangat juang para pemain dan jati diri bangsa yang tangguh.\n\nMotif ini punya makna mendalam. Taring tersebut menjadi simbol kesiapan Timnas menghadapi tantangan dengan mental pemenang, sekaligus menunjukkan bahwa Indonesia hadir di panggung dunia bukan hanya untuk ikut serta, tapi untuk bersaing dan meraih kemenangan.\n\nBekerja sama dengan @erspo.official, jersey ini tidak hanya dibuat untuk mendukung performa di lapangan, tetapi juga menjadi simbol kebanggaan.\nIni adalah pakaian yang bisa kamu kenakan saat menonton pertandingan, sekaligus menjadi pernyataan: “Aku bangga menjadi bagian dari Indonesia.”\n",
    "image": "https://i.imgur.com/aCp13SY.png",
    "id": "1753047496562"
  },
  {
    "title": "Hadapi",
    "description": "Lagu “Daun dan Ranting Menuju Surga” dari Themilo bercerita tentang perjalanan emosional seseorang yang sedang terluka, kehilangan, atau berada di masa sulit. Meski liriknya menggambarkan perasaan sedih dan hancur, lagu ini sebenarnya membawa pesan harapan dan ajakan untuk bangkit. Ibarat daun dan ranting yang terlihat rapuh, kita pun tetap punya peluang untuk tumbuh dan menuju sesuatu yang lebih baik. “Surga” dalam lagu ini bisa diartikan sebagai kebahagiaan, ketenangan, atau titik terang setelah melewati masa gelap.\n\nYoungbloom boleh follow !!!!",
    "image": "https://i.imgur.com/vp3MWL0.png",
    "id": "1753047564839"
  },
  {
    "title": "the dare",
    "description": "Band indie pop asal Mataram, Nusa Tenggara Barat, thedare resmi mengumumkan bahwa mereka akan menjalani tur internasional perdana di Jepang dengan tajuk \"Japankensi Tour\".\n\nDalam tur ini, The Dare dijadwalkan tampil di tiga kota besar: Osaka, Kyoto, dan Tokyo sebagai kota penutup.\nTur ini akan berlangsung dari tanggal 7 hingga 10 November 2025.\n\nYoungbloom boleh follow !!!!\n#youngbloomstudio #thedare #japankensi",
    "image": "https://i.imgur.com/mXzF8AX.png",
    "id": "1753048775121"
  },
  {
    "title": "makan",
    "description": "makan bersama",
    "image": "https://i.imgur.com/d2TguX2.png",
    "id": "1753061243004"
  },
  {
    "title": "Makan",
    "description": "makan bersamm",
    "image": "https://i.imgur.com/owK1iN0.png",
    "id": "1753061437113"
  },
  {
    "title": "nobar",
    "description": "nonton bersama",
    "image": "https://i.imgur.com/WYh4NLf.png",
    "id": "1753061508210"
  },
  {
    "title": "berkas",
    "description": "berlkas",
    "image": "https://i.imgur.com/evvI3hy.png",
    "id": "1753062354357"
  },
  {
    "title": "Test",
    "description": "Cihuy",
    "image": "https://i.imgur.com/SHdBTfM.jpeg",
    "id": "1753147386137"
  },
  {
    "title": "admin",
    "description": "admin",
    "image": "https://i.imgur.com/kRDNg5x.png",
    "id": "1753147613913"
  },
  {
    "title": "kp",
    "description": "kp admin",
    "image": "https://i.imgur.com/RLHtktD.png",
    "id": "1753147756744"
  }
]